/* Adobe Plugin Plist Files for Overprint */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "OverprintEN";
CFBundleDisplayName = "OverprintEN";
CFBundleGetInfoHTML = "OverprintEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "OverprintEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "OverprintEN 版本 21.1.0";
